Repository: EticaAI/lsf-cache
Catalog: 1603/45/1/1603_45_1.no11.tmx
Source language: qcc
Languages: afr, ara, arg, arz, azb, bel, ben, bos, bre, bul, cat, ces, che, cym, dan, deu, ell, eng, epo, est, eus, fao, fas, fin, fra, frp, fry, gle, glg, gsw, hbs, heb, hin, hrv, hun, hye, ile, ina, ind, isl, ita, jav, jpn, kab, kan, kor, lat, lav, lim, lit, ltz, lzh, mal, mar, min, msa, nds, nld, nno, nob, oci, pms, pol, por, roh, ron, rus, san, scn, sco, slk, slv, spa, sqi, srd, srp, sun, swe, tam, tel, tha, tur, ukr, urd, vec, vie, war, wln, wuu, zho

source: Q472311
ara: منظمة الهجرة الدولية
bul: Международна организация за миграция
cat: Organització Internacional de les Migracions
ces: Mezinárodní organizace pro migraci
dan: International Organization for Migration
deu: Internationale Organisation für Migration
ell: Διεθνής Οργανισμός Μετανάστευσης
eng: International Organization for Migration
epo: Internacia Organizo por Migradoj
est: Rahvusvaheline Migratsiooniorganisatsioon
fas: سازمان بینالمللی مهاجرت
fin: Kansainvälinen siirtolaisjärjestö
fra: Organisation internationale pour les migrations
heb: ארגון ההגירה הבינלאומי
hin: प्रवासन हेतु अंतरराष्ट्रीय संगठन
hrv: Međunarodna organizacija za migracije
ind: Organisasi Internasional untuk Migrasi
ita: Organizzazione Internazionale per le Migrazioni
jpn: 国際移住機関
kor: 국제이주기구
lat: Consociatio Internationalis pro Migratione
lit: Tarptautinė Migracijos Organizacija
nld: Internationale Organisatie voor Migratie
nno: International Organization for Migration
nob: Den internasjonale organisasjonen for migrasjon
pol: Międzynarodowa Organizacja ds. Migracji
por: Organização Internacional para as Migrações
rus: Международная организация по миграции
slk: Medzinárodná organizácia pre migráciu
spa: Organización Internacional para las Migraciones
sqi: IOM
srp: Međunarodna organizacija za migracije
tam: புலம்பெயர்தல் தொடர்பான சர்வதேச அமைப்பு
tha: องค์การระหว่างประเทศเพื่อการโยกย้ายถิ่นฐาน
tur: Uluslararası Göç Örgütü
ukr: Міжнародна організація з міграції
vec: Organizasion Internasionałe de łe Migrasion
vie: Tổ chức Di trú Quốc tế
zho: 國際移民組織

source: Q1184878
ara: مركز التجارة الدولي
arz: مركز التجاره الدولى
cat: Centre de Comerç Internacional
deu: Internationales Handelszentrum (ITC)
eng: International Trade Centre
eus: Nazioarteko Merkataritza Zentroa
fra: Centre du commerce international
hin: अन्तरराष्ट्रीय व्यापार केन्द्र
isl: Alþjóðaviðskiptamiðstöðin
ita: Centro internazionale del commercio
jpn: 国際貿易センター
kor: 국제 무역 센터
msa: Pusat Perdagangan Antarabangsa
rus: Международный торговый центр
spa: Centro de Comercio Internacional
swe: Internationella handelscentret
ukr: Міжнародний торговий центр
vie: Trung tâm Thương mại Quốc tế
zho: 国际贸易中心

source: Q842490
ara: منظمة حظر الأسلحة الكيميائية
bel: Арганізацыя па забароне хімічнай зброі
ben: আন্তর্জাতিক রাসায়নিক অস্ত্র নিরস্ত্রীকরণ সংস্থা
cat: Organització per la Prohibició de les Armes Químiques
ces: Organizace pro zákaz chemických zbraní
dan: Organisationen for forbud mod kemiske våben
deu: Organisation für das Verbot chemischer Waffen
eng: Organisation for the Prohibition of Chemical Weapons
epo: Organizaĵo por la Malpermeso de Kemiaj Armiloj
est: Keemiarelvade Keelustamise Organisatsioon
eus: Arma Kimikoak Debekatzeko Erakundea
fao: OPCW
fas: سازمان بازدارندگی از بهکارگیری جنگافزارهای شیمیایی
fin: Kemiallisten aseiden kieltojärjestö
fra: Organisation pour l'interdiction des armes chimiques
gsw: Organisation fir s Verbot vu chemische Waffe
hbs: Organizacija za zabranu hemijskog oružja
heb: הארגון למניעת הפצת נשק כימי
hin: रासायनिक हथियार निषेध संगठन
hrv: Organizacija za zabranu kemijskog oružja
hun: Vegyifegyver-tilalmi Szervezet
hye: Քիմիական զենքի արգելման կազմակերպություն
ind: Organisasi Pelarangan Senjata Kimia
isl: Stofnunin um bann við efnavopnum
ita: Organizzazione per la proibizione delle armi chimiche
jpn: 化学兵器禁止機関
kan: ಒಪಿಸಿಡಬ್ಲೂ
kor: 화학 무기 금지 기구
lat: Organizatio ad arma chemica interdicenda
lav: Ķīmisko ieroču aizlieguma organizācija
lit: Cheminio ginklo draudimo organizacija
ltz: Organisatioun fir de Verbuet vu chemesche Waffen
mal: രാസായുധ നിരോധന സംഘടന
msa: Pertubuhan Larangan Senjata Kimia
nds: Organization for the Prohibition of Chemical Weapons
nld: Organisatie voor het Verbod op Chemische Wapens
nno: Organisasjonen for forbod mot kjemiske våpen
nob: Organisasjonen for forbud mot kjemiske våpen
pol: Organizacja ds. Zakazu Broni Chemicznej
por: Organização para a Proibição de Armas Químicas
ron: Organizația pentru Interzicerea Armelor Chimice
rus: Организация по запрещению химического оружия
sco: Organisation for the Prohibition o Chemical Weapons
slk: Organizácia pre zákaz chemických zbraní
slv: Organizacija za prepoved kemičnega orožja
spa: Organización para la Prohibición de Armas Químicas
srp: Organizacija za zabranu hemijskog oružja
sun: Organisasi keur Palarangan Pakarang Kimia
swe: Organisationen för förbud mot kemiska vapen
tam: வேதி ஆயுதங்களின் தடைக்கான அமைப்பு
tha: องค์การห้ามอาวุธเคมี
tur: Kimyasal Silahların Yasaklanması Örgütü
ukr: Організація із заборони хімічної зброї
urd: تنظیم برائے ممانعت کیمیائی ہتھیار
vec: Organizasion par ła Proibision de łe Arme Chìmeghe
vie: Tổ chức Cấm Vũ khí Hóa học
wuu: 禁止化学武器组织
zho: 禁止化學武器組織

source: Q1065854
ara: مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية
cat: Oficina de les Nacions Unides per a la Coordinació d'Assumptes Humanitaris
ces: Úřad pro koordinaci humanitárních záležitostí
dan: FN's Kontor for Koordinering af Humanitære Anliggender
deu: United Nations Office for the Coordination of Humanitarian Affairs
eng: United Nations Office for the Coordination of Humanitarian Affairs
epo: Oficejo de Unuiĝintaj Nacioj por Kunordigo de Homaj Aferoj
est: ÜRO Humanitaarasjade Koordinatsioonibüroo
fin: Yhdistyneiden kansakuntien humanitaaristen asioiden koordinointitoimisto
fra: bureau de la coordination des affaires humanitaires
heb: משרד האו"ם לתיאום עניינים הומניטריים
hye: Հումանիտար հարցերի համակարգման վարչություն
ind: Kantor Koordinasi Urusan Kemanusiaan PBB
ita: Ufficio delle Nazioni Unite per gli Affari Umanitari
jpn: 国際連合人道問題調整事務所
kor: 국제 연합 인도주의업무조정국
lat: Officium Coordinationis Rerum Humanitariarum
nld: Bureau voor de coördinatie van humanitaire zaken
nno: FNs kontor for koordinering av humanitær innsats
nob: FNs kontor for koordinering av humanitær innsats
pol: Biuro Narodów Zjednoczonych ds. Koordynacji Pomocy Humanitarnej
por: Escritório das Nações Unidas para a Coordenação de Assuntos Humanitários
rus: Управление по координации гуманитарных вопросов
spa: Oficina Para la Coordinación de Asuntos Humanitarios OCHA
srp: Канцеларија Уједињених нација за координацију хуманитарних питања
swe: United Nations Office for the Coordination of Humanitarian Affairs
tam: மனிதாபிமானப் பணிகளை ஒருங்கிணைக்கும் ஐக்கிய நாடுகளின் அலுவலகம்
tha: สำนักงานเพื่อการประสานงานด้านมนุษยธรรมแห่งสหประชาชาติ
tur: Birleşmiş Milletler İnsani Yardım Koordinasyon Ofisi
ukr: Офіс ООН з координації гуманітарних питань
vie: Văn phòng Điều phối các vấn đề Nhân đạo Liên Hợp Quốc
zho: 聯合國人道事務協調廳

source: Q656812
ara: المفوضية السامية للأمم المتحدة لحقوق الإنسان
bel: Упраўленне Вярхоўнага камісара ААН па правах чалавека
bul: Служба на Върховния комисар за правата на човека
cat: Oficina de l'Alt Comissariat de les Nacions Unides per als Drets Humans
ces: Úřad Vysokého komisaře OSN pro lidská práva
cym: Swyddfa'r Uchel Gomisiynydd Hawliau Dynol
dan: Sekretariatet for FN's højkommissær for menneskerettigheder
deu: Hoher Kommissar der Vereinten Nationen für Menschenrechte
ell: Ύπατος Αρμοστής του ΟΗΕ για τα ανθρώπινα δικαιώματα
eng: Office of the High Commissioner for Human Rights
epo: Alta Komisaro de la Unuiĝintaj Nacioj pri Homaj Rajtoj
est: ÜRO Inimõiguste Ülemvoliniku Amet
eus: Nazio Batuen Giza Eskubideetarako Goi Mandatariaren Bulegoa
fas: کمیساریای عالی حقوق بشر در سازمان ملل متحد
fin: Yhdistyneiden kansakuntien ihmisoikeuskomissaarin korkean edustajan toimisto
fra: Haut-Commissariat des Nations unies aux droits de l'homme
hbs: Visoki povjerenik za ljudska prava UN-a
heb: משרד הנציב העליון של האו"ם לזכויות האדם
hin: संयुक्त राष्ट्र मानवाधिकार उच्चायुक्त कार्यालय
hrv: Visoki povjerenik Ujedinjenih naroda za ljudska prava
hye: ՄԱԿ-ի մարդու իրավունքների գերագույն հանձնակատարի գրասենյակ
ind: Kantor Komisaris Tinggi PBB untuk Hak Asasi Manusia
ita: Alto Commissariato delle Nazioni Unite per i Diritti Umani
jpn: 国際連合人権高等弁務官事務所
kor: 유엔 인권 고등판무관 사무소
lat: Curator supremus Consociationis Nationum pro Iuribus Humanis
mal: ഓഫീസ് ഓഫ് ഹൈക്കമ്മീഷണർ ഫോർ ഹ്യൂമൻ റൈറ്റ്സ്
msa: Pesuruhjaya Tinggi Hak Asasi Manusia Pertubuhan Bangsa-Bangsa Bersatu
nld: United Nations High Commissioner for Human Rights
nno: SN sin høgkommissær for menneskerettar
nob: FNs høykommissær for menneskerettigheter
pol: Wysoki Komisarz Narodów Zjednoczonych do spraw Praw Człowieka
por: Escritório do Alto Comissário das Nações Unidas para os Direitos Humanos
ron: Înaltul Comisar al ONU pentru drepturile omului
rus: Управление Верховного комиссара ООН по правам человека
spa: Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos
srp: Visoki komesarijat OUN za ljudska prava
swe: Kontoret för FN:s högkommissarie för mänskliga rättigheter
tam: ஐக்கிய நாடுகள் மனித உரிமைகள் ஆணையம்
tha: สำนักงานข้าหลวงใหญ่สิทธิมนุษยชนแห่งสหประชาชาติ
tur: Birleşmiş Milletler İnsan Hakları Yüksek Komiserliği
ukr: Управління Верховного комісара ООН з прав людини
urd: اقوام متحدہ کے اعلیٰ کمشنر برائے انسانی حقوق
vie: Văn phòng Cao ủy Nhân quyền Liên Hợp Quốc
zho: 聯合國人權事務高級專員辦事處

source: Q7888446
ara: مكتب الأمم المتحدة للحد من مخاطر الكوارث
eng: United Nations Office for Disaster Risk Reduction
est: ÜRO katastroofiohu vähendamise amet
fin: United Nations Office for Disaster Risk Reduction
fra: United Nations International Strategy for Disaster Reduction
heb: משרד האו"ם להפחתת סיכונים באסון
jpn: 国連国際防災戦略
kor: 유엔 재해 위험 감소 사무국
pol: Międzynarodowa strategia ONZ na rzecz ograniczania zakresu klęsk żywiołowych
por: Estratégia Internacional das Nações Unidas para a Redução de Desastres
rus: ООН — Снижение рисков стихийных бедствий
spa: Oficina de las Naciones Unidas para la Reducción del Riesgo de Desastres
zho: 聯合國減少災害風險辦公室

source: Q636107
ara: مكتب الأمم المتحدة المعني بالمخدرات والجريمة
bel: Упраўленне ААН па наркотыках і злачыннасці
bul: Служба на ООН по наркотиците и престъпността
cat: Oficina de Nacions Unides contra la Droga i el Delicte
dan: United Nations Office on Drugs and Crime
deu: Büro der Vereinten Nationen für Drogen- und Verbrechensbekämpfung
eng: United Nations Office on Drugs and Crime
epo: Oficejo de Unuiĝintaj Nacioj pri Narkotaĵoj kaj Krimo
est: ÜRO Uimastite ja Kuritegevuse Büroo
fas: دفتر مقابله با مواد مخدر و جرم سازمان ملل متحد
fin: YK:n huumeiden ja rikollisuuden torjunnasta vastaava toimisto
fra: Office des Nations unies contre les drogues et le crime
heb: משרד האומות המאוחדות למאבק בסמים ובפשיעה
hin: संयुक्त राष्ट्र अंतरराष्ट्रीय मादक पदार्थ नियंत्रण कार्यक्रम
hye: ՄԱԿ-ի Թմրամիջոցների և հանցագործության դեմ պայքարի գրասենյակ
ind: Kantor PBB Urusan Narkoba dan Kejahatan
ita: Ufficio delle Nazioni Unite per il Controllo della Droga e la Prevenzione del Crimine
jpn: 国際連合薬物犯罪事務所
kor: 유엔 마약 범죄 사무소
lat: Officium Consociationis Nationum de Medicamentis et Scelere
msa: Pejabat Pertubuhan Bangsa-Bangsa Bersatu mengenai Dadah dan Jenayah
nld: United Nations Office on Drugs and Crime
nob: FNs kontor for narkotika og kriminalitet
por: Escritório das Nações Unidas sobre Drogas e Crime
rus: Управление ООН по наркотикам и преступности
spa: Oficina de Naciones Unidas contra la Droga y el Delito
swe: FN:s kontor för narkotikakontroll och förebyggande av brott
tha: สำนักงานว่าด้วยยาเสพติดและอาชญากรรมแห่งสหประชาชาติ
tur: Birleşmiş Milletler Uyuşturucu ve Suç Ofisi
ukr: Управління ООН з наркотиків і злочинності
urd: دفتر اقوام متحدہ برائے منشیات و جرائم
vie: Văn phòng Liên Hiệp Quốc về chống Ma túy và Tội phạm
zho: 聯合國毒品和犯罪問題辦公室

source: Q7888481
ara: مكتب الممثل السامي للأمم المتحدة لأقل البلدان نموا و البلدان النامية غير الساحلية و الدول الجزرية الصغيرة النامية
eng: United Nations Office of the High Representative for the Least Developed Countries, Landlocked Developing Countries and Small Island Developing States
fas: دفتر نماینده عالی سازمان ملل متحد برای کشورهای توسعهنیافته، کشورهای در حال توسعه محصور در خشکی و کشورهای جزیرهای کوچک در حال توسعه
fra: bureau du Haut Représentant des Nations Unies pour les pays les moins avancés, les pays en développement sans littoral et les petits États insulaires en développement
ita: Ufficio dell'Alto rappresentante delle Nazioni Unite per i paesi meno sviluppati, i paesi in via di sviluppo senza sbocco sul mare e i piccoli stati insulari in via di sviluppo
jpn: 国際連合後発開発途上国、内陸開発途上国、小島嶼国開発途上国担当上級代表事務所
rus: КВПНРМ
spa: OHRLLS
ukr: UN-OHRLLS
zho: 聯合國最不發達國家、內陸發展中國家和小島嶼發展中國家高級代表辦公室

source: Q1577943
ara: الإدارة البريدية للأمم المتحدة
deu: Postverwaltung der Vereinten Nationen
eng: United Nations Postal Administration
fra: Administration postale des Nations unies
ita: Amministrazione Postale delle Nazioni Unite
jpn: 国際連合郵便
msa: Pentadbiran Pos Pertubuhan Bangsa-Bangsa Bersatu
rus: Почтовая администрация ООН
spa: Administración Postal de las Naciones Unidas
ukr: Поштова адміністрація ООН
zho: 聯合國郵政管理處

source: Q962612
ara: معهد الأمم المتحدة لبحوث التنمية الاجتماعية
cat: Instituto de Investigaciones de las Naciones Unidas para el Desarrollo Social
deu: UN-Forschungsinstitut für soziale Entwicklung
eng: United Nations Research Institute For Social Development
fra: Institut de recherche des Nations unies pour le développement social
ita: Istituto di ricerca delle Nazioni Unite per lo sviluppo sociale
jpn: 国連社会開発研究所
nld: United Nations Research Institute For Social Development
pol: UNRISD
por: Instituto de Pesquisa das Nações Unidas para o Desenvolvimento Social
rus: Научно-исследовательский институт социального развития ООН
spa: Instituto de Investigación de las Naciones Unidas para el Desarrollo Social
srp: Институт за социјални развој Ораганизације уједињених нација
ukr: Науково-дослідницький інститут соціального розвитку Організації об'єднаних націй
vie: Viện Nghiên cứu Phát triển xã hội Liên Hợp Quốc
zho: 聯合國社會發展研究所

source: Q37470
ara: مجلس الأمن التابع للأمم المتحدة
arz: مجلس الامن
azb: بیرلشمیش میلتلر گوونلیک شوراسی
bel: Савет Бяспекі ААН
ben: জাতিসংঘ নিরাপত্তা পরিষদ
bos: Vijeće sigurnosti Ujedinjenih naroda
bre: Kuzul Surentez ar Broadoù Unanet
bul: Съвет за сигурност на ООН
cat: Consell de Seguretat de l'ONU
ces: Rada bezpečnosti OSN
cym: Cyngor Diogelwch y Cenhedloedd Unedig
dan: FN's sikkerhedsråd
deu: Sicherheitsrat der Vereinten Nationen
ell: Συμβούλιο Ασφαλείας Ηνωμένων Εθνών
eng: United Nations Security Council
epo: Konsilio de Sekureco de Unuiĝintaj Nacioj
est: ÜRO Julgeolekunõukogu
eus: Nazio Batuen Segurtasun Kontseilua
fao: Trygdarráð ST
fas: شورای امنیت سازمان ملل متحد
fin: Yhdistyneiden kansakuntien turvallisuusneuvosto
fra: Conseil de sécurité des Nations unies
frp: Consèly de sècuritât des Nacions unies
gle: Comhairle Slándála na Náisiún Aontaithe
glg: Consello de Seguridade das Nacións Unidas
gsw: Dr Sicherheitsroot vo de Vereinte Natione
hbs: Savet bezbednosti Ujedinjenih nacija
heb: מועצת הביטחון
hin: संयुक्त राष्ट्र सुरक्षा परिषद
hrv: Vijeće sigurnosti Ujedinjenih naroda
hun: Egyesült Nemzetek Szervezete Biztonsági Tanácsa
hye: ՄԱԿ-ի Անվտանգության Խորհուրդ
ina: Consilio de Securitate del Nationes Unite
ind: Dewan Keamanan Perserikatan Bangsa-Bangsa
isl: Öryggisráð Sameinuðu þjóðanna
ita: Consiglio di sicurezza delle Nazioni Unite
jav: Dhéwan Kaamanan PBB
jpn: 国際連合安全保障理事会
kab: Aseqqamu n Tɣellist n Yeɣlanen Yeddukklen
kan: ವಿಶ್ವಸಂಸ್ಥೆಯ ಭದ್ರತಾ ಮಂಡಳಿ
kor: 유엔 안전 보장 이사회
lat: Concilium Salutis
lav: ANO Drošības padome
lit: Jungtinių Tautų Saugumo Taryba
ltz: Sécherheetsrot vun de Vereenten Natiounen
lzh: 聯合國安全理事會
mal: ഐക്യരാഷ്ട്രസഭ സുരക്ഷാസമിതി
mar: संयुक्त राष्ट्रे सुरक्षा परिषद
min: Dewan Kaamanan Pasarikatan Banso-Banso
msa: Majlis Keselamatan Pertubuhan Bangsa-Bangsa Bersatu
nld: Veiligheidsraad van de Verenigde Naties
nno: Tryggingsrådet i Dei sameinte nasjonane
nob: FNs sikkerhetsråd
oci: Conselh de Securitat de las Nacions Unidas
pol: Rada Bezpieczeństwa ONZ
por: Conselho de Segurança das Nações Unidas
ron: Consiliul de Securitate al ONU
rus: Совет Безопасности ООН
sco: Unitit Naitions Security Cooncil
slk: Bezpečnostná rada Organizácie Spojených národov
slv: Varnostni svet OZN
spa: Consejo de Seguridad de las Naciones Unidas
sqi: Këshilli i Sigurimit i Organizatës së Kombeve të Bashkuara
srp: Савет безбедности Организације уједињених нација
swe: FN:s säkerhetsråd
tam: ஐக்கிய நாடுகள் பாதுகாப்பு அவை
tel: ఐక్యరాజ్య సమితి భద్రతా మండలి
tha: คณะมนตรีความมั่นคงแห่งสหประชาชาติ
tur: Birleşmiş Milletler Güvenlik Konseyi
ukr: Рада Безпеки ООН
urd: سلامتی کونسل
vec: Consejo de Seguresa de l'ONU
vie: Hội đồng Bảo an Liên Hợp Quốc
wuu: 联合国安理会
zho: 联合国安全理事会

source: Q170075
ara: المجلس الاقتصادي والاجتماعي للأمم المتحدة
arz: المجلس الاقتصادى والاجتماعى
bel: Эканамічны і сацыяльны савет ААН
ben: জাতিসংঘ অর্থনৈতিক ও সামাজিক পরিষদ
bul: Икономически и социален съвет на ООН
cat: Consell Econòmic i Social de l'ONU
ces: Ekonomická a sociální rada OSN
cym: Cyngor Economaidd a Chymdeithasol y Cenhedloedd Unedig
dan: FN's økonomiske og sociale råd
deu: Wirtschafts- und Sozialrat der Vereinten Nationen
ell: Οικονομικό και Κοινωνικό Συμβούλιο του ΟΗΕ
eng: United Nations Economic and Social Council
epo: Ekonomia kaj Socia Konsilio de Unuiĝintaj Nacioj
est: ÜRO Majandus- ja Sotsiaalnõukogu
eus: Ekonomia eta Gizarte Kontseilua
fao: Búskapar- og Almannaráðið í ST
fas: شورای اقتصادی و اجتماعی سازمان ملل متحد
fin: Yhdistyneiden kansakuntien talous- ja sosiaalineuvosto
fra: Conseil économique et social des Nations unies
frp: Consèly èconomico et sociâl de l’ONU
glg: Consello Económico e Social das Nacións Unidas
hbs: Ekonomski i socijalni savjet Ujedinjenih naroda
heb: המועצה הכלכלית חברתית של האומות המאוחדות
hin: संयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद
hye: ՄԱԿ-ի տնտեսական և սոցիալական խորհուրդ
ina: Consilio Economic e Social del Nationes Unite
ind: Dewan Ekonomi dan Sosial Perserikatan Bangsa-Bangsa
isl: Efnahags- og félagsmálaráð Sameinuðu þjóðanna
ita: Consiglio economico e sociale delle Nazioni Unite
jav: Dhéwan Ékonomi lan Sosial PBB
jpn: 国際連合経済社会理事会
kab: Aseqqamu adamsan d imetti n Yiɣlanen Yeddukklen
kor: 유엔 경제 사회 이사회
lat: Consociationis Nationum Oeconomicum Socialiumque Consilium
lav: ANO Ekonomikas un sociālo lietu padome
lit: Jungtinių Tautų Ekonominė ir socialinė taryba
mar: संयुक्त राष्ट्रे आर्थिक व सामाजिक परिषद
msa: Majlis Ekonomi dan Sosial Pertubuhan Bangsa-Bangsa Bersatu
nld: Economische en Sociale Raad van de Verenigde Naties
nob: FNs økonomiske og sosiale råd
pol: Rada Gospodarcza i Społeczna ONZ
por: Conselho Económico e Social das Nações Unidas
ron: Consiliul Economic și Social al Națiunilor Unite
rus: Экономический и Социальный Совет ООН
slv: Ekonomski in socialni svet OZN
spa: Consejo Económico y Social de las Naciones Unidas
sqi: Këshilli Ekonomik dhe Social i Kombeve të Bashkuara
srp: Ekonomski i socijalni savet Organizacije ujedinjenih nacija
swe: FN:s ekonomiska och sociala råd
tam: ஐக்கிய நாடுகள் பொருளாதார மற்றும் சமூக சபை
tha: คณะมนตรีเศรษฐกิจและสังคมแห่งสหประชาชาติ
tur: Birleşmiş Milletler Ekonomik ve Sosyal Konseyi
ukr: Економічна і соціальна рада ООН
urd: اقوام متحدہ اقتصادی اور سماجی کونسل
vie: Hội đồng Kinh tế và Xã hội Liên Hợp Quốc
wuu: 联合国经济搭社会理事会
zho: 聯合國經濟及社會理事會

source: Q220563
ara: الأمانة العامة للأمم المتحدة
bel: Сакратарыят ААН
ben: জাতিসংঘ সচিবালয়
bul: Секретариат на ООН
cat: Secretariat de l'ONU
ces: Sekretariát OSN
cym: Ysgrifenyddiaeth y Cenhedloedd Unedig
dan: FN-sekretariatet
deu: UN-Sekretariat
ell: Γενική Γραμματεία του ΟΗΕ
eng: United Nations Secretariat
epo: Sekretariejo de la Unuiĝintaj Nacioj
eus: Nazio Batuen Erakundeko Idazkaritza
fao: Aðalskrivstovan í ST
fas: دبیرخانه سازمان ملل متحد
fin: Yhdistyneiden kansakuntien sihteeristö
fra: Secrétariat des Nations unies
frp: Secrètariat de l’ONU
glg: Secretariado das Nacións Unidas
gsw: UN-Sekretariat
hbs: Sekretarijat Ujedinjenih naroda
heb: מזכירות האומות המאוחדות
hin: संयुक्त राष्ट्र सचिवालय
hrv: Tajništvo Ujedinjenih naroda
hun: Az ENSZ Titkársága
ind: Sekretariat Perserikatan Bangsa-Bangsa
isl: Aðalskrifstofa Sameinuðu þjóðanna
ita: Segretariato delle Nazioni Unite
jav: Sekretariat PBB
jpn: 国際連合事務局
kan: ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರ ಸಚಿವಾಲಯ
kor: 유엔 사무국
lav: ANO sekretariāts
lit: Jungtinių Tautų Sekretoriatas
msa: Sekretariat Pertubuhan Bangsa-Bangsa Bersatu
nld: Secretariaat van de Verenigde Naties
nno: Sekretariatet i Dei sameinte nasjonane
nob: FN-sekretariatet
oci: Secretària General de las Nacions Unidas
pol: Sekretariat ONZ
por: Secretariado das Nações Unidas
ron: Secretariatul Națiunilor Unite
rus: Секретариат ООН
slv: Sekretariat OZN
spa: Secretaría general de Naciones Unidas
srp: Sekretarijat Organizacije ujedinjenih nacija
swe: FN-sekretariatet
tam: ஐக்கிய நாடுகள் செயலகம்
tha: สำนักเลขาธิการสหประชาชาติ
tur: Birleşmiş Milletler Sekreterliği
ukr: Секретаріат ООН
urd: اقوام متحدہ سیکریٹریٹ
vie: Ban Thư ký Liên Hợp Quốc
wuu: 联合国秘书处
zho: 联合国秘书处

source: Q219693
ara: مجلس الوصاية التابع للأمم المتحدة
arz: مجلس الوصايه
ben: জাতিসংঘ অছি পরিষদ
bul: Съвет за попечителство на ООН
cat: Consell d'Administració Fiduciària de les Nacions Unides
ces: Poručenská rada OSN
cym: Cyngor Ymddiriedolaeth y Cenhedloedd Unedig
dan: FN's forvaltningsråd
deu: Trusteeship Council
ell: Συμβούλιο Κηδεμονιών
eng: United Nations Trusteeship Council
epo: Konsilio de Kuratorado de la Unuiĝintaj Nacioj
fas: شورای قیمومت سازمان ملل متحد
fin: Huoltohallintoneuvosto
fra: Conseil de tutelle des Nations unies
frp: Consèly de tutèla de l’ONU
hbs: Starateljski savjet Ujedinjenih naroda
heb: מועצת הנאמנות של האומות המאוחדות
hin: संयुक्त राष्ट्र न्यास परिषद
hun: Egyesült Nemzetek Szervezete Gyámsági Tanácsa
ind: Dewan Perwalian Perserikatan Bangsa-Bangsa
isl: Gæsluverndarráð Sameinuðu þjóðanna
ita: Consiglio di amministrazione fiduciaria delle Nazioni Unite
jav: Dewan Perwalian PBB
jpn: 国際連合信託統治理事会
kor: 유엔 신탁 통치 이사회
lav: ANO Aizgādnības padome
mal: യുണൈറ്റഡ് നേഷൻസ് ട്രസ്റ്റീഷിപ്പ് കൗൺസിൽ
msa: Majlis Peramanahan Pertubuhan Bangsa-Bangsa Bersatu
nld: Trustschapsraad
nob: FNs forvaltningsråd
pol: Rada Powiernicza ONZ
por: Conselho de Administração Fiduciária das Nações Unidas
rus: Совет по опеке ООН
slk: Zverenecká rada OSN
slv: Skrbniški svet OZN
spa: Consejo de Administración Fiduciaria de las Naciones Unidas
srp: Starateljski savet Organizacije ujedinjenih nacija
swe: FN:s förvaltarskapsråd
tam: ஐக்கிய நாடுகள் பொறுப்பாட்சி மன்றம்
tha: คณะมนตรีภาวะทรัสตีแห่งสหประชาชาติ
tur: Birleşmiş Milletler Vesayet Konseyi
ukr: Рада з Опіки ООН
urd: اقوام متحدہ ٹرسٹی شپ کونسل
vie: Hội đồng Ủy trị Liên Hợp Quốc
zho: 聯合國託管理事會
